ascii -> mermaid
Signed-off-by: Jose Luis Ojosnegros Manchón <jojosneg@redhat.com>
